from aiogram.utils import executor
from aiogram.utils import executor
from aiogram import Bot, Dispatcher
from aiogram.contrib.fsm_storage.memory import MemoryStorage
import os



"""Создать джанго проект и джанго приложение
Перенести модели в модели джанго"""
#async def on_startup(_):
#    print('Бот в онлайне')




#if __name__ == '__main__':
    #executor.start_polling(dp,skip_updates=True, on_startup=on_startup)
